Repository: IBMPredictiveAnalytics/STATS_OPEN_PROJECT
Catalog: src/lang/*/STATS_OPEN_PROJECT.po
Languages: es, ko, pl, pt_br, zh_cn, zh_tw

source: **** Opening project %s
es: **** Abriendo proyecto %s
ko: **** 프로젝트 %s 열기
pl: **** Otwieranie projektu %s
pt_br: **** Abrindo o projeto %s
zh_cn: **** 正在打开项目 %s
zh_tw: **** 開啟專案 %s

source: Dataset
es: Conjunto de datos
ko: 데이터 세트
pl: Zbiór danych
pt_br: Conjunto de dados
zh_cn: 数据集
zh_tw: 資料集

source: Opened file %s
es: Se ha abierto el archivo %s
ko: 열린 파일 %s
pl: Otwarty plik %s
pt_br: Arquivo %s aberto
zh_cn: 已打开文件 %s
zh_tw: 開啟舊檔 %s

source: File: %s already open and has changed or could not be opened. Not opened
es: El archivo: %s ya está abierto y se ha modificado o no se ha podido abrir. No se ha abierto
ko: 파일 %s이(가) 이미 열려서 변경되었거나 해당 파일을 열 수 없습니다. 파일이 열리지 않았습니다.
pl: Plik: %s został już otwarty i zmieniony lub nie można go było otworzyć. Nie otwarto
pt_br: Arquivo: %s já está aberto e foi alterado ou não pôde ser aberto. Não aberto
zh_cn: 文件 %s 已打开并已更改，或者无法打开。未打开
zh_tw: 檔案：%s 已開啟且已變更，或無法開啟。未開啟

source: File to open has unknown extension: %s
es: El archivo que se tiene que abrir tiene una extensión desconocida: %s
ko: 열려는 파일의 확장자를 알 수 없습니다. %s
pl: Plik do otwarcia ma nieznane rozszerzenie: %s
pt_br: Arquivo para abrir tem extensão desconhecida: %s
zh_cn: 要打开的文件具有未知的扩展名：%s
zh_tw: 要開啟的檔案具有不明副檔名：%s

source: File open failure: %s
es: Error al abrir el archivo: %s
ko: 파일 열기 실패: %s
pl: Niepowodzenie podczas otwierania pliku: %s
pt_br: Falha na abertura do arquivo: %s
zh_cn: 打开文件失败：%s
zh_tw: 檔案開啟失敗：%s

source: Cannot set new script or delete startup script, because existing script was not created by STATS OPEN PROJECT
es: No se ha podido definir el nuevo script ni suprimir el script de inicio, Porque el script existente no se creó con STATS OPEN PROJECT
ko: 새 스크립트를 설정하거나 시작 스크립트를 삭제할 수 없습니다. 기존 스크립트가 STATS OPEN PROJECT로 작성되지 않았기 때문입니다.
pl: Nie można ustawić nowego skryptu ani usunąć skryptu uruchamiania, ponieważ istniejącego skryptu nie utworzono za pomocą komendy STATS OPEN PROJECT
pt_br: Não é possível configurar novo script ou excluir o script de inicialização, porque o script existente não foi criado por STATS OPEN PROJECT
zh_cn: 无法设置新脚本或删除启动脚本， 这是因为，现有脚本并非由 STATS OPEN PROJECT 创建
zh_tw: 無法設定新的 Script，或刪除啟動 Script， 因為 STATS OPEN PROJECT 未建立現有 Script

source: Startup script %s removed
es: Se ha eliminado el script de inicio %s
ko: 시작 스크립트 %s이(가) 제거되었습니다.
pl: Skrypt uruchamiania %s usunięto
pt_br: Script de inicialização %s removido
zh_cn: 已除去启动脚本 %s
zh_tw: 已移除啟動 Script %s

source: Unable to remove startup script %s
es: No se ha podido eliminar el script de inicio %s
ko: 시작 스크립트 %s을(를) 제거할 수 없습니다.
pl: Nie można usunąć skryptu uruchamiania %s
pt_br: Impossível remover script de inicialização %s
zh_cn: 无法除去启动脚本 %s
zh_tw: 無法移除啟動 Script %s

source: Unable to write startup script to %s
es: No se ha podido grabar el script de inicio en %s
ko: 시작 스크립트를 %s에 쓸 수 없습니다.
pl: Nie można zapisać skryptu uruchamiania w %s
pt_br: Impossível gravar script de inicialização em %s
zh_cn: 无法将启动脚本写入 %s
zh_tw: 無法將啟動 Script 寫入 %s
